const sidoList = [
  {
    "id": 11,
    "name": "서울특별시",
    "lat": 37.5666103,
    "lng": 126.9783882
  },
  {
    "id": 32,
    "name": "인천광역시",
    "lat": 37.4559418,
    "lng": 126.7051505
  },
  {
    "id": 42,
    "name": "강원도",
    "lat": 37.8603672,
    "lng": 128.3115261
  },
  {
    "id": 41,
    "name": "경기도",
    "lat": 37.4363177,
    "lng": 127.550802
  },
  {
    "id": 48,
    "name": "경상남도",
    "lat": 35.4414209,
    "lng": 128.2417453
  },
  {
    "id": 47,
    "name": "경상북도",
    "lat": 36.6308397,
    "lng": 128.962578
  },
  {
    "id": 29,
    "name": "광주광역시",
    "lat": 35.160032,
    "lng": 126.851338
  },
  {
    "id": 27,
    "name": "대구광역시",
    "lat": 35.87139,
    "lng": 128.601763
  },
  {
    "id": 30,
    "name": "대전광역시",
    "lat": 36.3504396,
    "lng": 127.3849508
  },
  {
    "id": 26,
    "name": "부산광역시",
    "lat": 35.179816,
    "lng": 129.0750223
  },
  {
    "id": 36,
    "name": "세종특별자치시",
    "lat": 36.4803512,
    "lng": 127.2894325
  },
  {
    "id": 31,
    "name": "울산광역시",
    "lat": 35.5394773,
    "lng": 129.3112994
  },
  {
    "id": 46,
    "name": "전라남도",
    "lat": 34.9007274,
    "lng": 126.9571667
  },
  {
    "id": 45,
    "name": "전라북도",
    "lat": 35.6910153,
    "lng": 127.2368291
  },
  {
    "id": 50,
    "name": "제주특별자치도",
    "lat": 33.4273366,
    "lng": 126.5758344
  },
  {
    "id": 44,
    "name": "충청남도",
    "lat": 36.6173379,
    "lng": 126.8453965
  },
  {
    "id": 43,
    "name": "충청북도",
    "lat": 36.7853718,
    "lng": 127.6551404
  },
];

export default sidoList;
